Repository: common-repository/vkontakte-comments
Catalog: languages/vkcomments-*.po
Languages: ru_ru

source: Options
ru_ru: Настройки

source: Options saved
ru_ru: Настройки сохранены

source: Container width
ru_ru: Ширина контейнера

source: Comments count
ru_ru: Кол-во комментариев

source: Allow advanced comments
ru_ru: Разрешить аттачи

source: Allow graffity
ru_ru: Разрешить граффити

source: Allow photos
ru_ru: Разрешить фото

source: Allow video
ru_ru: Разрешить видео

source: Allow audio
ru_ru: Разрешить аудио

source: Allow links
ru_ru: Разрешить ссылки

source: Save Options
ru_ru: Сохранить настройки

source: You like this plugin? You can donate, or give me a job :-) Please, visit <a href="http://plugins.yourwordpresscoder.com/vkcomments/">plugin homepage </a>
ru_ru: Понравился плагин? Вы можете сделать пожертвование, либо дать мне работу :) Посетите страницу <a href=\"http://plugins.yourwordpresscoder.com/vkcomments/\">plugin homepage</a>

source: Automatically publish my comments in my VKontakte page
ru_ru: Автоматически публиковать комментарии на странице вКонтакте

source: Show comments form
ru_ru: Показывать форму комментариев

source: If you selected the manual mode, you need to insert in your template the following code
ru_ru: Если вы выбрали ручной режим, вам необходимо вставить в ваш шаблон следующий код

source: You can insert comments into the context of each post, using the code
ru_ru: Вы можете добавлять форму комментариев к любому посту, используя код

source: Latest VKComments
ru_ru: Последние комментарии ВКонтакте

source: No comment activity at this time
ru_ru: Нет свежих комментариев

source: Date
ru_ru: Дата

source: Page Link
ru_ru: Ссылка

source: Text
ru_ru: Текст

source: VKComments Options
ru_ru: Настройки VK Comments

source: go
ru_ru: перейти
